<select required="required" class="custom-select " id="facultet" name="facultet">  
			<option value="Факультет Архитектуры">Факультет Архитектуры</option>
            <option value="Факультет Дизайна">Факультет Дизайна</option>
            <option value="Факультет Общего Строительства">Факультет Общего Строительства</option>
            <option value="Факультет Строительных Технологий, Инфраструктуры и Менеджмента">Факультет Строительных Технологий, Инфраструктуры и Менеджмента</option>
            <option value="Колледж Архитектуры и Строительства – при КазГАСА">Колледж Архитектуры и Строительства – при КазГАСА</option>
		 <option value="Алматинский колледж связи при КАУ">Алматинский колледж связи при КАУ</option>
		<option value="Факультет экономики и права">Факультет экономики и права</option>
		<option value="Факультет общеобразовательных и гуманитарных наук">Факультет общеобразовательных и гуманитарных наук</option>
		<option value="Факультет прикладных наук">Факультет прикладных наук</option>
            
    </select>